<template>
  <b-container fluid class="pageDiv">
    <b-row>
      <h3><b>УПУТСТВО ЗА ВОЂЕЊЕ БЛАГАЈНИЧКОГ ДНЕВНИКА</b></h3>
    </b-row>
    <b-row>
      <b-col>
        <h5>1) Општа упутства</h5>
      </b-col>
      <b-col>
      </b-col>
      <b-col>
      мања одузме издавање, добиће се чист приход на крају године. Испод чистог прихода упише се стање благајничке готовине из прошле године, те се обе цифре саберу и добије стање целокупне благајничке готовине.
      </b-col>
      <b-col>
      штинског савета констатовати да показано стање одговара потврдама које је епархијски управни одбор издао на примљене вредности.
      <h5>5) Завршни рачун</h5>

      Овај рачун треба да покаже целокупно стање имовине, дуговања и чисте имовине.
      
      На левој половини ове стране уписује се вредност појединих врста имовине. 
      У рубрику "Готовина у благајни" уписује се стање благајне показано у "Збирном рачуну" у рубрици "За пренос у наредну годину (Резервни фонд)".
      У рубрику "Улози на штедњи" уписује се стање показано у "Збирном рачуну" у рубрици "Стање улога на крају године".
      У рубрику "Хартија од вредности" уписује се стање са исте стране показано у рубрици "Свега ном. вредност на крају године".
      У рубрику "Некретнине: зграде, земљишта", уноси се вредност свих некретнина убрајајући ту и храм - цркву.
      Вредност се уноси према матичној књизи, ако ова не постоји, и док се не устроји, према процени.
      У рубрику "Инвентар" уноси се вредност покретне имовине (столови, столице, црквене ствари и друго), а према вредности означеној у "Магацинској књизи", а ако таква књига не постоји, и док се не устроји, према процени.

      Стање свих вредности се сабере и резултат упише у рубрику "Свега".

      На десној половини уписују се дугови које има црквена општина. Збир ових дугова уписује се у рубрику "Свега".

      У рубрику "Укупна имовина" уписује се сума из рубрике "Свега", са леве половине, а у рубрику "Укупно дугови" уписује се збир са десне половине показан у рубрици "Свега".
      Кад се ове две цифре одузму једна од друге, добија се чиста имовина, чији се резултат уписује у рубрику "Чиста имовина".

      Завршни рачун оверавају лица за чије су потписе израђене рубрике, а чланови црквено-општинског савета, ако се прегледом увере у исправност његову, исто тако потписују.
      </b-col>
    </b-row>
  </b-container>
</template>

<script>
</script>

<style scoped>
  .pageDiv {
    font-family: "Times New Roman";
    font-size: 65%;
    text-align: justify;
    letter-spacing: 1px;
    border: solid 1px;
    border-color: #ddeeee;
    background-color: white;
    width: 1191px !important;
    height: 842px !important;
    padding: 0px !important;
    margin: 0px !important;
  }
  .pageDiv .row {
    margin: 0px !important;
  }
</style>